{
  "tgt_word2id": {
    "<s>": 1,
    "say": 21,
    "blown": 39,
    "the": 7,
    "And": 22,
    "years": 41,
    "all": 34,
    "I": 4,
    "White": 42,
    "off": 43,
    "tell": 44,
    "need": 45,
    "like": 29,
    "Put": 46,
    "come": 47,
    "story": 23,
    "from": 48,
    "for": 15,
    "on": 24,
    "it": 16,
    "this": 20,
    "comments": 51,
    "ourselves": 116,
    "because": 52,
    "or": 53,
    "want": 54,
    "grateful": 55,
    "Thank": 88,
    "home": 56,
    "take": 57,
    "sounds": 131,
    "conference": 59,
    "shoes": 60,
    "twice": 61,
    "thank": 86,
    "no": 63,
    "--": 9,
    "Mock": 25,
    "!": 118,
    "just": 64,
    "Nashville": 26,
    "Force": 65,
    "a": 8,
    "quick": 66,
    "airplane": 68,
    "Now": 69,
    "sincerely": 96,
    "motorcade": 71,
    "me": 27,
    "great": 72,
    "'m": 110,
    "that": 17,
    "Chris": 73,
    "back": 58,
    "yourselves": 76,
    "our": 77,
    "other": 78,
    ";": 79,
    "were": 80,
    "Two": 81,
    "left": 82,
    "you": 10,
    "one": 83,
    "every": 84,
    "</s>": 2,
    "partly": 123,
    "nice": 120,
    "night": 85,
    "honor": 119,
    "east": 62,
    "an": 98,
    "my": 28,
    "House": 90,
    "looked": 91,
    "know": 92,
    "<unk>": 3,
    "'ll": 93,
    "boots": 94,
    "many": 95,
    "true": 30,
    "and": 18,
    ",": 11,
    "little": 33,
    "driving": 74,
    "away": 89,
    "of": 12,
    "sudden": 99,
    "Tipper": 100,
    "truly": 113,
    "have": 13,
    "flew": 101,
    "is": 130,
    "extremely": 102,
    "by": 75,
    "hit": 105,
    "been": 31,
    "(": 32,
    "was": 103,
    "miles": 109,
    "but": 49,
    "bit": 107,
    "stage": 112,
    "Driving": 67,
    "we": 35,
    "in": 14,
    "50": 114,
    "It": 106,
    "had": 115,
    "what": 36,
    "<pad>": 0,
    "about": 117,
    "Soon": 40,
    "after": 70,
    "illustrate": 108,
    ")": 37,
    "opportunity": 121,
    "rear-view": 122,
    "eight": 97,
    "there": 124,
    "'s": 19,
    "to": 6,
    "much": 125,
    "position": 126,
    "Air": 127,
    ".": 5,
    "mirror": 128,
    "There": 104,
    "so": 129,
    "sob": 38,
    "thing": 87,
    "get": 50,
    "farm": 111
  },
  "src_word2id": {
    "<s>": 1,
    "haba": 33,
    "deseo": 34,
    "gran": 35,
    "Casa": 36,
    "dir": 37,
    "casa": 59,
    "agradecido": 39,
    "golpe": 40,
    "amables": 41,
    "tengo": 42,
    "pequea": 94,
    "Tipper": 44,
    "todos": 45,
    "la": 11,
    "esta": 46,
    "Poco": 47,
    "Muchas": 48,
    "Vol": 49,
    "50": 50,
    "cosa": 99,
    "rpida": 125,
    "S": 51,
    "o": 122,
    "Y": 18,
    "No": 54,
    "Pnganse": 55,
    "millas": 52,
    "que": 6,
    "otra": 57,
    "Sollozos": 19,
    "al": 58,
    "escenario": 60,
    "tena": 106,
    "parte": 20,
    "--": 4,
    "retrovisor": 53,
    "Nashville": 30,
    "noche": 64,
    "una": 17,
    "comentarios": 75,
    "a": 9,
    "esto": 66,
    "eso": 70,
    "venir": 71,
    "porque": 72,
    "honor": 38,
    "mis": 56,
    "estbamos": 62,
    "tener": 65,
    "pero": 76,
    "me": 77,
    "conduciendo": 78,
    "sinceramente": 79,
    "digo": 80,
    "verdad": 22,
    "subirme": 81,
    "Blanca": 82,
    "mir": 83,
    "para": 10,
    "quitarme": 128,
    "Es": 84,
    "historia": 23,
    "yo": 85,
    "ocho": 86,
    "despus": 87,
    "</s>": 2,
    "nuestra": 88,
    "vicepresidencial": 89,
    "y": 12,
    "como": 90,
    "ilustrar": 97,
    "fingidos": 24,
    "botas": 92,
    "avin": 25,
    "m": 93,
    "cualquier": 74,
    "cada": 95,
    "posicin": 63,
    "dejamos": 69,
    "decir": 91,
    "quedado": 98,
    "<unk>": 3,
    "vehculos": 100,
    "por": 13,
    "sus": 101,
    "zapatos": 102,
    "extremadamente": 103,
    ",": 14,
    "de": 7,
    "sido": 113,
    "necesito": 104,
    "un": 26,
    "segunda": 105,
    "Les": 96,
    "suena": 61,
    "caravana": 107,
    "vez": 108,
    "viajando": 109,
    "simplemente": 110,
    "verdadera": 111,
    "repente": 112,
    "en": 8,
    "ha": 114,
    "granja": 115,
    "mismos": 116,
    "el": 27,
    "aos": 117,
    "(": 28,
    "lo": 15,
    "tenemos": 68,
    "ustedes": 29,
    "all": 119,
    "nosotros": 67,
    "acerca": 120,
    "Ahora": 121,
    ".": 5,
    "<pad>": 0,
    "!": 16,
    "conferencia": 73,
    "desde": 123,
    "es": 21,
    ")": 31,
    "Estoy": 124,
    "oportunidad": 43,
    "Chris": 126,
    "mi": 127,
    "este": 32,
    "conmovido": 118,
    "gracias": 129,
    "He": 130,
    "agradecer": 131,
    "atrs": 132
  }
}